# 练习1:
#   求100以内所有的奇数之和
i = 0   # 索引下标
sum = 0     # 和
while i <= 100:
    if i % 2 != 0:
        print(f"i : {i}")
        sum += i
    i += 1
else:
    print(f"100以内所有奇数的和 sum = {sum}")

# 练习2:
#   求100以内所有7的倍数之和，以及个数
i = 1       # index
sum = 0     # sum
count = 0   # count
while i<=100:
    if(i % 7 == 0):
        print(f"7的倍数: {i}")
        count += 1  # 记录个数 
        sum += i    # 累加和
    i += 1      # update index
else:
    print(f"100以内所有7的倍数之和 sum = {sum}, 这种数有 count = {count}")
    
# 练习3:
#   水仙花数是指一个n位数（n>=3),它的每个位上的数字的n次幂之和等于它本身
#   （例如: 1**3 + 5**3 + 3**3 = 153)。求1000以内所有的水仙花数
x = 100
while x < 1000:
    a1 = i //100
    b1 = (i - a1*100)//10
    c1 = i%10
    a = x // 100        # 取百位上的整数
    b = (x % 100) // 10 #取十位上的整数
    c = (x % 100) % 10 #取个位上的整数
    if (a**3 + b**3 + c**3) == x:
        print(f"该数是水仙花数: {x}")
    x += 1

# 循环嵌套
# 在控制台中打印如下图形
# *****
# *****
# *****
# *****
# *****
# 创建一个循环来控制图形的高度
# 循环嵌套时，外层循环每执行一次，内存循环就执行一圈
i = 0
while i < 5:
    # 创建一个循环来控制图形的高度
    # 循环嵌套时，外层循环每执行一次，内存循环就执行一圈
    j = 0
    while j < 5:
        print("* ",end="")
        j += 1
    print()
    i += 1

# *         j<1   i = 0
# **        j<2   i = 1
# ***       j<3   i = 2
# ****      j<4   i = 3
# *****     j<5   i = 4
i = 0
while i < 5:
    j = 0
    while j < i+1:
        print("* ",end="")
        j += 1
    print()
    i += 1

# 创建一个外层循环来控制图形的高度
i = 0
while i < 9:
    i+= 1
    # 创建一个内层循环来控制图形的宽度
    j = 0
    while j<i:
        j+= 1
        print(f"{j} * {i}={i*j} ",end="")
    print()

# 求100以内所有的质数
# 创建一个循环，求1～100以内所有的数
i = 2
while i <= 100:
    # 创建一个变量，记录i的状态，默认认为i是质数
    flag = True
    # 判断i是否是质数
    # 获取所有可能成为i的因数的数
    j = 2
    while j<i:
        # 判断i 能否被j整除
        if i % j == 0:
            # i能被j整除，证明i不是质数，修改flag为False
            flag = False
        j += 1
    # 验证结果并输出
    if flag:
        print(i)
    i += 1